{
  "SHEET": {
    "DefenceDodge": "Defence Dodge",
    "InitiativeTactics": "Initiative Tactics",
    "DefenceParry": "Defence Parry",
    "Karma": "Karma",
    "KarmaCyber": "Karma (Cyber)",
    "Endurance": "Endurance",
    "Rank": "Rank",
    "RankPoints": "Rank Points",
    "SkillLabel": "Skill",
    "ScoreLabel": "Score",
    "BonusLabel": "Bns",
    "CheckedLabel": "Chk",
    "RemoveLabel": "Rm",
    "Actions": "Actions",
    "SkillsLabel": "Skills",
    "GeniusLabel": "Genius",
    "MainLabel": "Main",
    "BackgroundsAndKarmaLabel": "Backgrounds & Karma",
    "CombatLabel": "Combat",
    "EquipmentLabel": "Equipment",
    "DetailsLabel": "Details",
    "Max": "Max",
    "Gender": "Gender",
    "Age": "Age",
    "Height": "Height",
    "Weight": "Weight",
    "Backgrounds": "Backgrounds",
    "Background": "Background",
    "Enhancements": "Enhancements",
    "Enhancement": "Enhancement",
    "KarmaCapabilities": "Karma Capabilities",
    "KarmaCapability": "Karma Capability",
    "Skills": {
      "PersonalCombat": "Personal Combat",
      "Intelligence": "Intelligence",
      "SocialSkills": "Social Skills",
      "VehicleSkills": "Vehicle Skills",
      "Espionage": "Espionage",
      "Evolution": "Evolution",
      "PC": {
        "Dodge": "Dodge",
        "DodgeDescription": "Dodge is your skill at getting out of the way of bullets, energy beams, knives and punches. It is used extensively in personal combat and determines your Defence (Dodge) bonus.",
        "EnergyWeapons": "Energy Weapons",
        "EnergyWeaponsDescription": "Energy Weapons cover all laser and beam weapons used in personal combat, except for those which are shoulder or tripod mounted. The higher your energy weapons Skill the more likely you are to hit and the more damage burst weapons, such as the Assault Beamer, will inflict.",
        "Fighting": "Fighting",
        "FightingDescription": "Fighting is the skill that governs weaponless combat, such as boxing, wrestling, kung fu, headbutting and any other noble martial art. Fighting can include improvised weapons such as chair legs and broken bottles, but any close combat weapon designed for combat falls under the Melee Weapons Skill. Fighting can be a useful skill for taking opponents alive as the damage it inflicts is (generally) non-lethal.",
        "Grenade": "Grenade",
        "GrenadeDescription": "This Skill allows you to use grenades with a semblance of accuracy and safety. It also covers the ability to use and disarm explosives of all kinds.",
        "HeavyWeapons": "Heavy Weapons",
        "HeavyWeaponsDescription": "Heavy Weapons are large tripod or shoulder mounted weapons used in Personal Combat such as chain guns, missile launchers and plasma cannons. Heavy Weapons are powerful, but difficult to use and aim in small scale, fast moving skirmishes. This Skill can also be used to fire weapons mounted on vehicles provided that you are personally operating the weapon. If you are relying on the vehicle’s targeting computer you must use the Vehicle Weapons Skill.",
        "KineticWeapons": "Kinetic Weapons",
        "KineticWeaponsDescription": "Kinetic Weapons cover all projectile based weapons used in personal combat such as autopistols, assault rifles and shotguns. Weapons which are shoulder or tripod mounted use the Heavy Weapons Skill instead. The higher your Kinetic Weapons Skill the more likely you are to hit and the more damage burst weapons will inflict.",
        "MeleeWeapons": "Melee Weapons",
        "MeleeWeaponsDescription": "The Melee Weapons Skill covers the use of all close combat weapons such as swords, clubs, and axes as well as more exotic close range weapons such as Cyberclaws. Melee Weapons are rarely used by common folk but are beloved of assassins and expert mercenaries who like to kill cleanly and silently.",
        "Parry": "Parry",
        "ParryDescription": "The Parry Skill is used to deflect close combat attacks, both from Melee Weapons and from fighting. It is very useful as it allows a chance to counter-attack against opponent that misses you. See the chapter on Personal Combat for details."
      },
      "INT": {
        "Computer": "Computer",
        "ComputerDescription": "Computers are easy to use in the 34th century, but quite hard to crack. The Computer Skill allows you to hack terminals, interrogate secured databases and even to reprogram the computer’s basic functions.",
        "CultureAndLaw": "Culture & Law",
        "CultureAndLawDescription": "Culture and Law is your knowledge of interstellar society including its rules, history, art forms, codes of conduct and its important leaders. Educated people are expected to know about these kinds of things, whilst the unwashed masses, in their ignorance, might know only their local planet’s customs and nothing else.",
        "Cyber": "Cyber",
        "CyberDescription": "The Cyber Skill allows you to repair and modify robots, drones and cybernetic attachments. It also covers your skill in remotely piloting any drones you might own or be currently in control of.",
        "Medicine": "Medicine",
        "MedicineDescription": "The Medicine Skill covers everything from patching up wounds to resuscitating a dying comrade. Characters with the Trained Doctor background can even attempt surgery, but should refrain from doing anything too ambitious until they get a good Skill level. Medicine can also be used to diagnose medical problems such as disease, poisoning and chemical intoxication. Provided suitable medical facilities are available most of these problems, once diagnosed, can be cured within a day or so.",
        "PlanetaryKnowledge": "Planetary Knowledge",
        "PlanetaryKnowledgeDescription": "This Skill represents your knowledge of different planets – their general location, their systems of government, and their general economy. Although most people rely on computers to give them facts about other worlds, restrictive modern copyright law means most interstellar encyclopedias are shockingly incomplete. Well-known systems such as Sol or Achenar are easy to recall, whereas obscure outer rim worlds are more difficult. This Skill ties in nicely with Navigation. Navigation tells you how to get to a new system; Planetary Knowledge tells you what is actually there.",
        "Science": "Science",
        "ScienceDescription": "The Science Skill includes the three great sciences, physics, chemistry and biology. Science lets you understand how things work in the universe and can be used to predict the effects of an action. On a practical level you can use Science to understand how close you can fly to a turbulent planet or star, to calculate if your ship will still be able to take off on a heavy gravity world, or to estimate when that supernova is going to go critical. A good knowledge of science makes you look very smart, which can be helpful in some situations.",
        "Tactics": "Tactics",
        "TacticsDescriptions": "Tactics is your ability to assess a situation quickly and determine the best course of action. It is mostly used to determine initiative in Combat, but it can also be used to spot good ambush areas or to predict the actions of an enemy commander on the battlefield.",
        "Trading": "Trading",
        "TradingDescription": "Trading is the ability to understand and prosper in the complex trading environment of the Elite: Dangerous universe. This Skill is mostly used between adventures to gather extra income – a good Trading Skill and a large cargo hold can net a large amount of extra cash. You will use it in game to predict good trading routes and to judge whether the sale price of an item is fair or not."
      },
      "SOC": {
        "Bargain": "Bargain",
        "BargainDescription": "Bargain is your skill in getting what you want in some kind of exchange, usually involving money. You can use it with vendors and shop keepers to get cheaper equipment, and it can also be used to bribe people. The GM might allow you to use this Skill between adventures to get cheaper equipment.",
        "Bluff": "Bluff",
        "BluffDescription": "Bluff is your skill at lying, deception and disguise. Use it to convince people you are someone you are not or to play the innocent when the police turn up.",
        "Charm": "Charm",
        "CharmDescription": "Charm is your ability to make people feel good about themselves and to trust you based on nothing more than your raw charisma. People who like you are less inclined to be suspicious of you or to want to harm you. It works well with other abilities such as Diplomacy, Bluff and Bargain.",
        "Diplomacy": "Diplomacy",
        "DiplomacyDescription": "Diplomacy is the ability to resolve disputes through respect and persuasion, treating your debating target as an equal. Use it when you wish to show common cause with a potential enemy, or to explain, rationally, what you are doing, to a suspicious guard. Diplomacy relies on openness and honesty – if you are lying to your target use Bluff instead.",
        "Gambling": "Gambling",
        "GamblingDescription": "With Gambling you increase your skill in all games of chance, from card games to token slot machines. You can count cards and figure out the win/loss conditions programmed into casino gambling machines.",
        "Insight": "Insight",
        "InsightDescription": "The Insight Skill allows you to read people’s emotional state by studying their faces and body posture. It is not telepathy but it can tell you if a person is lying, earnest, angry, in love or intoxicated, making it very helpful during interrogations and questioning.",
        "Intimidate": "Intimidate",
        "IntimidateDescription": "Intimidate lets you cajole, threaten and bully obedience into a person. It is a very aggressive form of communication but is sometimes the best way to shock an angry foe into submission.",
        "Streetwise": "Streetwise",
        "StreetwiseDescription": "Surviving in rough urban areas when you are a nice, middle class spaceship owner can be tough. Many street gangs use a vernacular that is hard to understand and follow a set of cultural mores that might not be consistent with society in general. In order to find information or discover where to buy rare, possibly illegal, items, you’ll need Streetwise to navigate your way through the shocking criminal underclass of the galaxy."
      },
      "VEH": {
        "Navigation": "Navigation",
        "NavigationDescription": "Navigation covers all forms of orienteering, map reading and astro-navigation. You can plot a route through mountain ranges or nebula, figure out where you are if you become lost, and work out the most efficient routes in all kinds of terrain. Most Navigation is done with the aid of computers in the 34th century, but you are also able to navigate using stars and by identifying major landscape locations provided you have some knowledge of the planet you are on",
        "Repair": "Repair",
        "RepairDescription": "Your Repair Skill allows you to fix all kinds of machinery, including spaceships and vehicles. While most pieces of technology have readable ‘fix-it’ guides downloadable from a chip inside the device or machine, Repair shows how handy you are around machines. It measures your skill and dexterity at using tools and the common sense required not to mess up the job and make things worse",
        "SpaceshipPiloting": "Spaceship Piloting",
        "SpaceshipPilotingDescription": "This is your skill at flying spaceships. In addition to being used when you make any dangerous manoeuvres, such as skimming asteroids or flying down narrow canyons, it is primarily used in Spaceship Combat to determine the Defence of your ship.",
        "SpaceshipWeapons": "Spaceship Weapons",
        "SpaceshipWeaponsDescription": "Governs your ability to hit with weapons mounted on spaceships. This is used in Spaceship Combat.",
        "Systems": "Systems",
        "SystemsDescription": "This Skill allows you to operate scanner and sensor systems on a spaceship or ground based vehicle. It also allows you to activate and control the internal machinery inside a spaceship or vehicle, such as the airlocks and bulkheads, or any mining equipment like refineries or drones. Normally things like adjusting the temperature don’t require a Skill check, but sucking the air out of a passenger compartment or overloading the engines to explode might.",
        "VehiclePiloting": "Vehicle Piloting",
        "VehiclePilotingDescription": "This is your ability to drive or pilot ground or underwater vehicles such as SRV’s or Subs. It is mostly used to determine your Defence in Vehicle Combat, but is also used when you try to pull off a very difficult manoeuvre such as performing a sharp turn or driving over a high ramp.",
        "VehicleWeapons": "Vehicle Weapons",
        "VehicleWeaponsDescription": "Governs your ability to hit with weapons mounted on vehicles. This is used in Vehicle Combat."
      },
      "ESP": {
        "Athletics": "Athletics",
        "AthleticsDescription": "Athletics represents your ability to jump, run, climb, swim and otherwise perform feats of physical prowess. It is also used to see how long you can hold your breath and how far you can run.",
        "Perception": "Perception",
        "PerceptionDescription": "Perception covers the use of all five senses, sight, sound, touch, taste and smell. It is used to spot hidden items, detect ambushes, listen through closed doors and to identify a strange taste or smell. Spies and paranoid soldiers rely on a good perception to spot potential trouble before it strikes.",
        "Security": "Security",
        "SecurityDescription": "Security is your understanding of locks, restraints, traps, observation cameras and any other device designed to keep you out of an area you are not supposed to be in. With a good Security you can override locked doors, unlock handcuffs, and predict when the next surveillance sweep is taking place in an enemy compound.",
        "SleightOfHand": "Sleight of Hand",
        "SleightOfHandDescription": "Sleight of hand is the art of making small objects ‘disappear’, often into your pocket. It allows you to grab small items, no bigger than your hand, without anyone looking and place them anywhere you can reach. Unless you plan on becoming a stage magician this Skill is most commonly used by thieves to pinch stuff that doesn’t belong to them.",
        "Stealth": "Stealth",
        "StealthDescription": "Stealth covers both your ability to hide and to remain quiet. Sneaking around is a very useful Skill for spies and saboteurs, and indeed anyone who’d prefer to avoid combat.",
        "Survival": "Survival",
        "SurvivalDescription": "This Skill covers the ability to survive in hostile natural environments. It is most useful on alien ‘earth-type’ worlds where it might be possible to scavenge for food and water, but at its most basic level it helps you find shelter, conserve your supplies and keep you alive long enough to be rescued. Those with a high Survival Skill might even be able to track people or animals through the wilderness."
      }
    },
    "Equipment": {
      "Armour": "Armour",
      "Worn": "Worn",
      "Used": "Used",
      "CloseCombat": "Close Combat",
      "Weapon": "Weapon",
      "Equipped": "Equipped",
      "RangedWeapons": "Ranged Weapons",
      "AmmoClips": "Ammo Clips",
      "Cybernetics": "Cybernetics",
      "Wearables": "Wearables",
      "GeneralEquipment": "General Equipment",
      "Item": "Item",
      "Count": "Cont",
      "KarmaCost": "Karma"
    },
    "SocialFactor": "Social Factor",
    "SocialFactorAbbr": "SocFac",
    "SocialFactorInfo": "Affects Bargain, Bluff, Charm & Diplomacy. Capped to +{socialFactorCap}",
    "SocialFactorInfoNoCap": "Affects Bargain, Bluff, Charm & Diplomacy",
    "SocialFactorFromWornItems": "Wearables",
    "SocialFactorFromHonoraryRanks": "Honorary Ranks",
    "SocialFactorFromOther": "Other Sources",
    "SocialFactorTotal": "Total (capped)",
    "HonoraryRanks": {
      "Name": "Honorary Ranks",
      "Empire": "Empire",
      "Federation": "Federation",
      "Unlocks": "Unlocks"
    }
  },
  "SHIPSHEET": {
    "ShipModel": "Ship Model",
    "Defence": "Defence (Agility + Spaceship Piloting)",
    "Initiative": "Initiative (Tactics + Sensor Bonus)",
    "Pursuit": "Pursuit (Speed + 1/2 Spaceship Piloting)",
    "Dogfight": "Dogfight (Defence + Dogfighting Sensor Bonus)",
    "MainLabel": "Main",
    "ComponentsLabel": "Components",
    "CrewLabel": "Crew",
    "EquipmentLabel": "Equipment",
    "PilotPlaceholder": "Drop a Player Character or a NPC",
    "ShipTypeSmall": "Small Ship",
    "ShipTypeMedium": "Medium Ship",
    "ShipTypeLarge": "Large Ship",
    "LandingPadSizeSmall": "Small Landing Pad",
    "LandingPadSizeMedium": "Medium Landing Pad",
    "LandingPadSizeLarge": "Large Landing Pad",
    "WeaponTypeSmall": "Small Mount",
    "WeaponTypeMedium": "Medium Mount",
    "WeaponTypeLarge": "Large Mount",
    "WeaponTypeHuge": "Huge Mount",
    "PilotLabel": "The Pilot",
    "RemovePilot": "Remove pilot",
    "ShipStats": "Ship Statistics",
    "ShipStatsAgility": "Agility",
    "ShipStatsSpeed": "Speed",
    "ShipStatsRange": "Range",
    "PilotDodgeBonus": "Dodge",
    "PilotInitiativeBonus": "Initiative",
    "PilotSpaceShipPilotingBonus": "Spaceship Piloting",
    "Weapons": "Weapons",
    "UtilityMounts": "Utility Mounts",
    "FixedComponents": "Fixed Components",
    "InternalComponents": "Internal Components",
    "ComponentName": "Name",
    "ComponentStrength": "Strength",
    "ComponentPower": "Power",
    "ComponentSize": "Size",
    "ComponentSizeModel": "Model",
    "ComponentSizeDescription": "Description",
    "ComponentActions": "Actions",
    "ComponentRemove": "Remove",
    "None": "None",
    "FixedBulkhead": "Bulkhead",
    "FixedPowerPlant": "Power Plant",
    "FixedThrusters": "Thrusters",
    "FixedFSD": "FSD",
    "FixedLifeSupport": "Life Support",
    "FixedPowerDistributor": "Power Distributor",
    "FixedSensors": "Sensors",
    "FixedCargoHatch": "Cargo Hatch"
  },
  "ITEM": {
    "Any": "Any",
    "Cost": "Cost",
    "PercentageShipCost": "Percentage of Ship Cost",
    "Count": "Count",
    "OnShip": "On Ship",
    "Name": "Item Name",
    "Description": "Description",
    "Details": "Details",
    "Wearable": "Wearable",
    "Worn": "Worn",
    "Notes": "Notes",
    "OneHanded": "One Handed",
    "TwoHanded": "Two Handed",
    "Bothhanded": "Bothhanded",
    "WeaponHands": "Used Hands",
    "InternalID": "Internal ID",
    "Effects": "Effects",
    "SocialFactor": "Social Factor",
    "KarmaCost": "Karma Cost",
    "MeleeFightingDamageBonus": "Melee/Fight Damage Bonus",
    "ResistKnockdown": "Resist Knockdown",
    "ExtraMeters": "Move an extra meters per turn",
    "EnduranceAddition": "Endurance Addition",
    "InitiativeAddition": "Initiative Addition",
    "Background": {
      "Bonus": "Bonuses",
      "ChoicesNumber": "Choices",
      "Effects": "Effects",
      "EffectsDescritpion": "Effects Description"
    },
    "BackgroundTypeSkill": "Select Skill",
    "BackgroundTypeEnhancement": "Select Enhancement",
    "BackgroundTypeSkillSelect": "Select Skill Type",
    "BackgroundTypeSkillBonus": "Skill Bonus Value",
    "BackgroundTypeEnhancementSelect": "Select Enhancement Type",
    "Karma": {
      "Prerequisite": "Prerequisite",
      "Effect": "Effect",
      "Cost": "Cost (0 means ALL)",
      "Skill": "Skill",
      "AllPoints": "All points"
    },
    "Armour": {
      "Absorb": "Absorb",
      "AbsorbFighting": "Fighting",
      "AbsorbMelee": "Melee",
      "AbsorbKinetic": "Kinetic",
      "AbsorbEnergy": "Energy",
      "AbsorbExplosive": "Explosive",
      "AbsorbToxic": "Toxic",
      "Discreet": "Discreet",
      "Hardened": "Hardened",
      "AthleticsScore": "Athletics Skill Score",
      "IntimidateScore": "Intimidate Skill Score",
      "Enhancement": "Enhancement's Internal ID"
    },
    "MeleeWeapons": {
      "Type": "Type",
      "Finesse": "Finesse",
      "Damage": "Damage",
      "Damage2h": "Damage (2 hand)",
      "TypeFighting": "Fighting",
      "TypeMelee": "Melee",
      "AbsorbFighting": "Absorb Fighting",
      "AbsorbMelee": "Absorb Melee",
      "AbsorbKinetic": "Absorb Kinetic",
      "AbsorbEnergy": "Absorb Energy",
      "AbsorbExplosive": "Absorb Explosive",
      "AbsorbToxic": "Absorb Toxic"
    },
    "RangedWeapons": {
      "Type": "Type",
      "TypeKinetic": "Kinetic",
      "TypeEnergy": "Energy",
      "TypeGrenade": "Grenade",
      "TypeHeavyKinetic": "Heavy, Kinetic",
      "TypeHeavyEnergy": "Heavy, Energy",
      "TypeHeavyExplosive": "Heavy, Explosive",
      "IsHeavy": "Heavy",
      "Damage": "Damage",
      "DamageAbbr": "Dmg",
      "ToHit": "To Hit",
      "Difficulty": "Difficulty",
      "Range": "Range",
      "ShortRangeAbbr": "Short",
      "MediumRangeAbbr": "Medium",
      "LongRangeAbbr": "Long",
      "ShortRange": "Short Range",
      "MediumRange": "Medium Range",
      "LongRange": "Long Range",
      "OneHanded": "One handed",
      "Burst": "Burst",
      "BurstInfo": "How many extra d10 rolls to add over difficulty level",
      "Ammo": "Ammo",
      "AmmoInfo": "0 for N/A",
      "DestroyCover": "Destroy Cover",
      "DivideFire": "Divide Fire",
      "DirectFireExplosive": "Direct Fire Explosive",
      "BlastRadius": "Blast Radius",
      "BlastRadiusFatal": "Fatal",
      "BlastRadiusInjury": "Injury",
      "IsTwoHanded": "Two Handed",
      "DamageFatal": "Fatal",
      "DamageInjury": "Injury",
      "MinimumSafeRange": "Minimum Safe Range"
    },
    "SkillAttributes": "Skill Attributes",
    "SkillCategory": "Skill type",
    "SkillScoreStart": "Skill start value",
    "UsesAmmo": "Uses Ammo",
    "MaxAmmoInClip": "Max ammo in clip",
    "HullBonus": "Hull Bonus",
    "ShipComponentSize": "Size",
    "ShipComponentType": "Type",
    "ShipComponentStrength": "Strength",
    "ShipComponentPowerGenerated": "Power Generated",
    "ShipComponentPowerConsumed": "Power Consumed",
    "ShipBonuses": "Bonuses",
    "SpeedBonus": "Speed Bonus",
    "AgilityBonus": "Agility Bonus",
    "FloatingBonus": "Floating Bonus",
    "ToHitBonus": "To Hit Bonus",
    "InitiativeBonus": "Initiative Bonus",
    "DogfightingBonus": "Dogfighting Bonus",
    "ShieldBonus": "Shield Bonus",
    "GeneralScanBonus": "General Scan Bonus",
    "ShipRange": "Range (LY)",
    "ShipLifeSupportTime": "Life Support Time"
  },
  "RANK": {
    "Harmless": "Harmless",
    "MostlyHarmless": "Mostly Harmless",
    "Novice": "Novice",
    "Competent": "Competent",
    "Expert": "Expert",
    "Master": "Master",
    "Dangerous": "Dangerous",
    "Deadly": "Deadly",
    "Elite": "Elite",
    "None": "None",
    "Imperial": {
      "Outsider": "Outsider",
      "Serf": "Serf",
      "Master": "Master",
      "Squire": "Squire",
      "Knight": "Knight",
      "Lord": "Lord",
      "Baron": "Baron",
      "Viscount": "Viscount",
      "Count": "Count",
      "Earl": "Earl",
      "Marquis": "Marquis",
      "Duke": "Duke",
      "Prince": "Prince",
      "King": "King"
    },
    "Federation": {
      "Recruit": "Recruit",
      "Cadet": "Cadet",
      "Midshipman": "Midshipman",
      "PettyOfficer": "Petty Officer",
      "ChiefPettyOfficer": "Chief Petty Officer",
      "WarrantOfficer": "Warrant Officer",
      "Ensign": "Ensign",
      "Lieutenant": "Lieutenant",
      "LieutenantCommander": "Lieutenant Commander",
      "PostCommander": "Post Commander",
      "PostCaptain": "Post Captain",
      "RearAdmiral": "Rear Admiral",
      "ViceAdmiral": "Vice Admiral",
      "Admiral": "Admiral"
    }
  },
  "TIER": {
    "Credits": "Credits",
    "CreditsAbbrev": "Cr",
    "MicroCredits": "Micro-credits",
    "MicroCreditsAbbrev": "mCr",
    "Units": "Units",
    "UnitsAbbrev": "u"
  },
  "SETTINGS": {
    "systemMaxBackgroundsName": "Maximum Background choices",
    "systemMaxBackgroundsHint": "Specifies the maximum number of background choices. Default value is 4. 'Trained Pilot' is free and it is not included in the pool. 0 means unlimited choices",
    "defaultDifficultyNumberName": "Default test difficulty number",
    "defaultDifficultyNumberHint": "Specifies the default difficulty number for roll checks",
    "socialFactorCapName": "Social Factor Cap",
    "socialFactorCapHint": "Max Social Factor bonus added to rolls. 0 for infinite",
    "evolutionMaxSkillCapName": "Evolution: Remove max skill cap",
    "evolutionMaxSkillCapHint": "Skill cap can exceed 100",
    "allowToRerollAllTestsName": "Homerule: Allow to reroll all tests",
    "allowToRerollAllTestsHint": "Allows to reroll all tests using Karma point. Core Book rule allows to reroll only when there is a 1 on roll dice",
    "evolutionEnableEvolutionSkillsName": "Evolution: custom skills",
    "evolutionEnableEvolutionSkillsHint": "Allows to add custom skills to the Character Sheet"
  },
  "TEST": {
    "SkillCheck": "Skill Check: {skill}",
    "DifficultyNumber": "Difficulty Number",
    "ChildishlySimple": "Childishly Simple",
    "VeryEasy": "Very Easy",
    "Easy": "Easy",
    "Average": "Average",
    "Hard": "Hard",
    "VeryHard": "Very Hard",
    "AlmostImpossible": "Almost Impossible",
    "BonusModifier": "Bonus Modifier",
    "RollType": "Roll Type",
    "PublicRoll": "Public Roll",
    "GMRoll": "Roll to GM",
    "BlindRoll": "Hidden Roll",
    "SelfRoll": "Self Roll",
    "Roll": "Roll"
  },
  "CHAT": {
    "RollResult": "Result:",
    "TestResult": "Test Result:",
    "Roll": "Roll:",
    "KarmaReroll": "Karma Reroll",
    "SkillBonus": "Skill Bonus:",
    "BonusModifier": "Bonus Modifier:",
    "DifficultyNumber": "Difficulty Number:",
    "TestSuccess": "Success",
    "TestFailure": "Failure",
    "TestCritSuccess": "Critical Success",
    "TestCritFailure": "Critical Failure",
    "ActorNotFound": "Actor not found",
    "NoKarmaPoints": "No Karma points left",
    "ReRollUsingKarmaTitle": "Karma Rereoll",
    "ReRollUsingKarmaMessage": "<strong>{actorName}</strong> rerolls <strong>{testName}</strong> using 1 Karma point",
    "EditRoll": "Edit Roll",
    "Submit": "Submit",
    "Cancel": "Cancel"
  },
  "WARN": {
    "ItemNotFound": "Item with internal ID {internalId} not found in items nor compendium. Expected type: {type}",
    "ItemCannotBeAdded": "Item '{item}' cannot be added to this character",
    "MaxCapWarning": "Skill {skillName} max cap is set to {maxCap}. You're trying to set {skillValue} which exceed it.",
    "ShipImproperSlotSize": "Improper component size ({itemSize}) for this slot ({slotSize})"
  },
  "EDRPG": {
    "DeleteSkillTitle": "Delete Skill",
    "DeleteSkillContent": "Are you sure you want to delete this skill? This action cannot be undone."
  },
  "Yes": "Yes",
  "No": "No"
}
