{
  "SHEET.DefenceDodge": "Obrona - Unik",
  "SHEET.InitiativeTactics": "Inicjatywa - Taktyka",
  "SHEET.DefenceParry": "Obrona - Parowanie",
  "SHEET.Karma": "Karma",
  "SHEET.KarmaCyber": "Karma (Cyber)",
  "SHEET.Endurance": "Wytrzymałość",
  "SHEET.Rank": "Ranga",
  "SHEET.RankPoints": "Punkty Rangi",
  "SHEET.SkillLabel": "Umiejętność",
  "SHEET.ScoreLabel": "Punkty",
  "SHEET.BonusLabel": "Bns",
  "SHEET.CheckedLabel": "Zazn",
  "SHEET.RemoveLabel": "Us",
  "SHEET.Actions": "Akcje",

  "SHEET.SkillsLabel": "Umiejętności",
  "SHEET.GeniusLabel": "Geniusz",
  "SHEET.MainLabel": "Główne",
  "SHEET.BackgroundsAndKarmaLabel": "Pochodzenie i Karma",
  "SHEET.CombatLabel": "Walka",
  "SHEET.EquipmentLabel": "Ekwipunek",
  "SHEET.DetailsLabel": "Szczegóły",
  "SHEET.Max": "Maks.",

  "SHEET.Gender": "Płeć",
  "SHEET.Age": "Wiek",
  "SHEET.Height": "Wzrost",
  "SHEET.Weight": "Waga",

  "SHEET.Backgrounds": "Pochodzenie",
  "SHEET.Background": "Pochodzenie",
  "SHEET.Enhancements": "Ulepszenia",
  "SHEET.Enhancement": "Ulepszenie",
  "SHEET.KarmaCapabilities": "Umiejętności Karma",
  "SHEET.KarmaCapability": "Umiejętność Karma",

  "SHEET.Skills.PersonalCombat": "Walka",
  "SHEET.Skills.Intelligence": "Inteligencja",
  "SHEET.Skills.SocialSkills": "Umiejętności Społeczne",
  "SHEET.Skills.VehicleSkills": "Obsługa Pojazdów",
  "SHEET.Skills.Espionage": "Szpiegostwo",
  "SHEET.Skills.Evolution": "Evolution",

  "SHEET.Skills.PC.Dodge": "Unik",
  "SHEET.Skills.PC.DodgeDescription": "Unik to twoja umiejętność schodzenia z drogi pociskom, wiązkom energii, nożom i ciosom. Jest on używany w walce osobistej i określa twój bonus do obrony (Unik).",
  "SHEET.Skills.PC.EenergyWeapons": "Broń Energetyczna",
  "SHEET.Skills.PC.EenergyWeaponsDescription": "Broń energetyczna obejmuje wszystkie bronie laserowe i wiązkowe używane w walce osobistej, z wyjątkiem tych, które są montowane na ramieniu lub statywie. Im wyższy skill broni energetycznej, tym większe prawdopodobieństwo trafienia i tym większe obrażenia zadaje broń wybuchowa, taka jak Assault Beamer.",
  "SHEET.Skills.PC.Fighting": "Walka bez broni",
  "SHEET.Skills.PC.FightingDescription": "Walka to umiejętność, która reguluje walkę bez broni, taką jak boks, zapasy, kung fu, uderzenia głową i wszelkie inne szlachetne sztuki walki. Walka może obejmować improwizowane bronie, takie jak nogi krzeseł i rozbite butelki, ale każda broń do walki wręcz zaprojektowana do walki podpada pod umiejętność Bronie Melee. Walka może być przydatną umiejętnością przy ożywianiu przeciwników, ponieważ zadawane przez nią obrażenia są (ogólnie) nieśmiertelne.",
  "SHEET.Skills.PC.Grenade": "Granaty",
  "SHEET.Skills.PC.GrenadeDescription": "Umiejętność ta pozwala ci używać granatów z pozorami dokładności i bezpieczeństwa. Obejmuje ona również umiejętność używania i rozbrajania materiałów wybuchowych wszelkiego rodzaju.",
  "SHEET.Skills.PC.HeavyWeapons": "Broń Ciężka",
  "SHEET.Skills.PC.HeavyWeaponsDescription": "Broń ciężka to duża broń montowana na statywie lub na ramieniu, używana w walce osobistej, taka jak działa łańcuchowe, wyrzutnie rakiet i działa plazmowe. Ciężkie bronie są potężne, ale trudne do użycia i wycelowania w małych, szybko poruszających się potyczkach. Umiejętność ta może być również wykorzystana do strzelania z broni zamontowanej na pojazdach, pod warunkiem, że osobiście obsługujesz broń. Jeśli polegasz na komputerze celowniczym pojazdu, musisz użyć umiejętności Broń pojazdu.",
  "SHEET.Skills.PC.KineticWeapons": "Broń Kinetyczna",
  "SHEET.Skills.PC.KineticWeaponsDescription": "Broń kinetyczna obejmuje wszystkie bronie miotające używane w walce osobistej, takie jak pistolety automatyczne, karabiny szturmowe i strzelby. Broń montowana na ramieniu lub statywie korzysta z umiejętności broni ciężkiej. Im wyższa umiejętność broni kinetycznej, tym większe prawdopodobieństwo trafienia i większe obrażenia zadawane przez broń rozrywającą.",
  "SHEET.Skills.PC.MeleeWeapons": "Broń Biała",
  "SHEET.Skills.PC.MeleeWeaponsDescription": "Umiejętność ta obejmuje użycie wszystkich broni do walki wręcz, takich jak miecze, maczugi i topory, a także bardziej egzotyczne bronie bliskiego zasięgu, takie jak Cyberclaws. Bronie te są rzadko używane przez zwykłych ludzi, ale są uwielbiane przez zabójców i najemników, którzy lubią zabijać czysto i cicho.",
  "SHEET.Skills.PC.Parry": "Parowanie",
  "SHEET.Skills.PC.ParryDescription": "Umiejętność parowania jest używana do odbijania ataków w walce wręcz, zarówno z broni dystansowej jak i z walki. Jest bardzo przydatna, gdyż daje szansę na kontratak przeciwnikowi, który cię ominął. Zobacz rozdział o walce wręcz, aby poznać szczegóły.",

  "SHEET.Skills.INT.Computer": "Komputery",
  "SHEET.Skills.INT.ComputerDescription": "Komputery są łatwe w użyciu w 34 wieku, ale dość trudne do złamania. Umiejętność ta pozwala na włamywanie się do terminali, przesłuchiwanie zabezpieczonych baz danych, a nawet przeprogramowanie podstawowych funkcji komputera.",
  "SHEET.Skills.INT.CultureAndLaw": "Kultura i Prawo",
  "SHEET.Skills.INT.CultureAndLawDescription": "Kultura i prawo to twoja wiedza o społeczeństwie międzygwiezdnym, w tym o jego zasadach, historii, formach sztuki, kodeksach postępowania i ważnych przywódcach. Oczekuje się, że wykształceni ludzie będą znali tego typu rzeczy, podczas gdy nieopierzone masy, w swojej ignorancji, mogą znać tylko zwyczaje panujące na ich lokalnej planecie i nic więcej.",
  "SHEET.Skills.INT.Cyber": "Cybernetyka",
  "SHEET.Skills.INT.CyberDescription": "Umiejętność Cybernetyka pozwala ci naprawiać i modyfikować roboty, drony i cybernetyczne dodatki. Obejmuje ona również umiejętności zdalnego pilotowania dronów, które posiadasz lub którymi obecnie sterujesz.",
  "SHEET.Skills.INT.Medicine": "Medycyna",
  "SHEET.Skills.INT.MedicineDescription": "Umiejętność Medycyna obejmuje wszystko, od łatania ran po reanimację umierającego towarzysza. Postacie z wykształceniem lekarza mogą nawet próbować operacji, ale powinny powstrzymać się od zbyt ambitnych działań do czasu uzyskania dobrego poziomu umiejętności. Medycyna może być również używana do diagnozowania problemów medycznych, takich jak choroby, zatrucia i zatrucia chemiczne. Pod warunkiem, że dostępne jest odpowiednie zaplecze medyczne, większość z tych problemów, po zdiagnozowaniu, może zostać wyleczona w ciągu jednego lub kilku dni.",
  "SHEET.Skills.INT.PlanetaryKnowledge": "Wiedza o Planetach",
  "SHEET.Skills.INT.PlanetaryKnowledgeDescription": "Umiejętność ta reprezentuje twoją wiedzę o różnych planetach - ich ogólną lokalizację, systemy rządów i ogólną gospodarkę. Chociaż większość ludzi polega na komputerach, które podają im fakty o innych światach, restrykcyjne współczesne prawo autorskie oznacza, że większość międzygwiezdnych encyklopedii jest szokująco niekompletna. Dobrze znane systemy, takie jak Sol czy Achenar, są łatwe do zapamiętania, podczas gdy dalsze światy na zewnętrznych rubieżach są trudniejsze. Ta umiejętność łączy się z Nawigacją. Nawigacja mówi ci jak dostać się do nowego systemu, wiedza o planetach mówi ci co tam jest.",
  "SHEET.Skills.INT.Science": "Nauka",
  "SHEET.Skills.INT.ScienceDescription": "Umiejętność ta obejmuje trzy wielkie nauki: fizykę, chemię i biologię. Nauka pozwala zrozumieć, jak działają rzeczy we wszechświecie i może być wykorzystana do przewidywania efektów działań. Na poziomie praktycznym możesz użyć Nauki, aby zrozumieć jak blisko możesz lecieć do burzliwej planety lub gwiazdy, aby obliczyć czy twój statek będzie w stanie wystartować na świecie o dużej grawitacji, lub aby oszacować kiedy supernowa wejdzie w stan krytyczny. Dobra znajomość nauki sprawia, że wyglądasz na bardzo inteligentnego, co może być pomocne w niektórych sytuacjach.",
  "SHEET.Skills.INT.Tactics": "Taktyka",
  "SHEET.Skills.INT.TacticsDescriptions": "Taktyka to twoja zdolność do szybkiej oceny sytuacji i określenia najlepszego sposobu działania. Jest ona głównie używana do określania inicjatywy w walce, ale może być również używana do wyszukiwania dobrych miejsc na zasadzki lub do przewidywania działań wrogiego dowódcy na polu bitwy.",
  "SHEET.Skills.INT.Trading": "Handel",
  "SHEET.Skills.INT.TradingDescription": "Handel to umiejętność zrozumienia i prosperowania w złożonym środowisku handlowym uniwersum Elite: Dangerous. Umiejętność ta jest używana głównie pomiędzy przygodami, aby uzyskać dodatkowy dochód - dobra umiejętność handlowa i duża ładownia mogą przynieść dużą ilość dodatkowej gotówki. Będziesz jej używał w grze, aby przewidzieć dobre trasy handlowe i ocenić, czy cena sprzedaży przedmiotu jest uczciwa czy nie.",

  "SHEET.Skills.SOC.Bargain": "Targowanie się",
  "SHEET.Skills.SOC.BargainDescription": "Targowanie się to twoja umiejętność uzyskiwania tego, co chcesz w jakiejś wymianie, zazwyczaj z udziałem pieniędzy. Możesz jej użyć w rozmowach ze sprzedawcami i sklepikarzami, aby uzyskać tańszy sprzęt, a także może być użyta do przekupywania ludzi. GM może pozwolić ci na używanie tej umiejętności pomiędzy przygodami, aby uzyskać tańszy sprzęt.",
  "SHEET.Skills.SOC.Bluff": "Blef",
  "SHEET.Skills.SOC.BluffDescription": "Blef to twoja umiejętność kłamania, oszustwa i maskowania. Użyj jej, aby przekonać ludzi, że jesteś kimś, kim nie jesteś lub aby grać niewinnego, gdy pojawi się policja.",
  "SHEET.Skills.SOC.Charm": "Urok Osobisty",
  "SHEET.Skills.SOC.CharmDescription": "Urok to twoja zdolność do sprawiania, że ludzie czują się dobrze ze sobą i ufają ci na podstawie niczego więcej niż twojej surowej charyzmy. Ludzie, którzy Cię lubią, są mniej skłonni do podejrzeń wobec Ciebie lub chęci skrzywdzenia Cię. Działa dobrze z innymi umiejętnościami takimi jak Dyplomacja, Blef i Targowanie się.",
  "SHEET.Skills.SOC.Diplomacy": "Dyplomacja",
  "SHEET.Skills.SOC.DiplomacyDescription": "Dyplomacja to umiejętność rozwiązywania sporów poprzez szacunek i perswazję, traktując swój cel debaty jak równy z równym. Używaj jej, gdy chcesz okazać wspólny język z potencjalnym wrogiem lub racjonalnie wytłumaczyć podejrzanemu strażnikowi, co robisz. Dyplomacja opiera się na otwartości i szczerości - jeśli chcesz okłamać swój cel, użyj Blefu.",
  "SHEET.Skills.SOC.Gambling": "Hazard",
  "SHEET.Skills.SOC.GamblingDescription": "Dzięki tej umiejętności zwiększasz swoje szanse we wszystkich grach losowych, od gier karcianych po automaty do gry. Potrafisz liczyć karty i rozgryzać warunki wygranej / przegranej zaprogramowane w kasynowych maszynach hazardowych.",
  "SHEET.Skills.SOC.Insight": "Psychologia",
  "SHEET.Skills.SOC.InsightDescription": "Umiejętność ta pozwala na odczytywanie stanu emocjonalnego ludzi poprzez badanie ich twarzy i postawy ciała. Nie jest to telepatia, ale może powiedzieć ci, czy dana osoba kłamie, jest szczera, zła, zakochana lub odurzona, co czyni ją bardzo pomocną podczas przesłuchań.",
  "SHEET.Skills.SOC.Intimidate": "Zastraszanie",
  "SHEET.Skills.SOC.IntimidateDescription": "Zastraszanie pozwala na przekonywanie, grożenie i wymuszanie posłuszeństwa na danej osobie. Jest to bardzo agresywna forma komunikacji, ale czasami jest to najlepszy sposób, aby zmusić rozwścieczonego wroga do uległości.",
  "SHEET.Skills.SOC.Streetwise": "Ulicznictwo",
  "SHEET.Skills.SOC.StreetwiseDescription": "Przetrwanie w trudnych warunkach miejskich, gdy jest się miłym właścicielem statku kosmicznego z klasy średniej, może być trudne. Wiele ulicznych gangów posługuje się trudnym do zrozumienia językiem i wyznaje zestaw kulturowych obyczajów, które mogą nie być spójne z całym społeczeństwem. Aby znaleźć informacje lub odkryć, gdzie można kupić rzadkie, być może nielegalne przedmioty, będziesz potrzebował Ulicznictwa, aby nawigować przez szokującą kryminalną podklasę galaktyki.",

  "SHEET.Skills.VEH.Navigation": "Nawigacja",
  "SHEET.Skills.VEH.NavigationDescription": "Nawigacja obejmuje wszystkie formy biegów na orientację, czytanie map i astro-nawigację. Możesz wytyczyć trasę przez pasma górskie lub mgławice, zorientować się, gdzie jesteś, jeśli się zgubisz i opracować najbardziej efektywne trasy w każdym terenie. W 34 wieku Większość procesu nawigowania odbywa się przy pomocy komputerów, ale jesteś również w stanie nawigować przy pomocy gwiazd i poprzez identyfikację głównych miejsc krajobrazu, pod warunkiem, że masz pewną wiedzę o planecie, na której się znajdujesz.",
  "SHEET.Skills.VEH.Repair": "Naprawa",
  "SHEET.Skills.VEH.RepairDescription": "Umiejętność naprawy pozwala ci naprawiać wszelkiego rodzaju maszyny, w tym statki kosmiczne i pojazdy. Podczas gdy większość technologii posiada czytelne przewodniki \"naprawiania\", które można pobrać z chipa wewnątrz urządzenia lub maszyny, Naprawa pokazuje jak bardzo jesteś zręczny przy maszynach. Mierzy ona twoje umiejętności i zręczność w posługiwaniu się narzędziami oraz zdrowy rozsądek wymagany, by nie zepsuć pracy i nie pogorszyć sytuacji.",
  "SHEET.Skills.VEH.SpaceshipPiloting": "Pilotowanie Statków",
  "SHEET.Skills.VEH.SpaceshipPilotingDescription": "Jest to twoja umiejętność latania statkami kosmicznymi. Jest ona używana nie tylko podczas wykonywania niebezpiecznych manewrów, takich jak omijanie asteroid lub lot w dół wąskich kanionów, ale przede wszystkim podczas walki statków kosmicznych, aby określić obronę twojego statku.",
  "SHEET.Skills.VEH.SpaceshipWeapons": "Broń Statków",
  "SHEET.Skills.VEH.SpaceshipWeaponsDescription": "Zarządza twoją zdolnością do trafienia z broni zamontowanej na statkach kosmicznych. Jest to używana podczas Walki Statkami Kosmicznymi.",
  "SHEET.Skills.VEH.Systems": "Systemy",
  "SHEET.Skills.VEH.SystemsDescription": "Umiejętność ta pozwala ci obsługiwać systemy skanerów i czujników na statku kosmicznym lub pojeździe naziemnym. Pozwala także aktywować i kontrolować wewnętrzną maszynerię statku kosmicznego lub pojazdu, taką jak śluzy powietrzne i przegrody, czy też sprzęt górniczy, taki jak rafinerie czy drony. Normalnie rzeczy takie jak regulacja temperatury nie wymagają sprawdzenia umiejętności, ale wyssanie powietrza z przedziału pasażerskiego lub przeciążenie silników do eksplozji już tak.",
  "SHEET.Skills.VEH.VehiclePiloting": "Prowadzenie Pojazdów",
  "SHEET.Skills.VEH.VehiclePilotingDescription": "Jest to twoja zdolność do prowadzenia lub pilotowania pojazdów naziemnych lub podwodnych, takich jak SRV lub Sub. Jest ona głównie używana do określenia twojej obrony w walce z pojazdami, ale jest także używana, gdy próbujesz wykonać bardzo trudny manewr, taki jak wykonanie ostrego zakrętu lub przejechanie przez wysoką rampę.",
  "SHEET.Skills.VEH.VehicleWeapons": "Broń Pojazdów",
  "SHEET.Skills.VEH.VehicleWeaponsDescription": "Zarządza twoją zdolnością do trafienia z broni zamontowanej na pojazdach. Jest używana w Walce w Pojazdach.",

  "SHEET.Skills.ESP.Athletics": "Atletyka",
  "SHEET.Skills.ESP.AthleticsDescription": "Atletyka reprezentuje Twoją zdolność do skakania, biegania, wspinania się, pływania i innych wyczynów fizycznych. Jest również używana do sprawdzenia jak długo możesz wstrzymać oddech i jak daleko możesz biec.",
  "SHEET.Skills.ESP.Perception": "Percepcja",
  "SHEET.Skills.ESP.PerceptionDescription": "Percepcja obejmuje wykorzystanie wszystkich pięciu zmysłów: wzroku, dźwięku, dotyku, smaku i węchu. Używa się jej do zauważania ukrytych przedmiotów, wykrywania zasadzek, słuchania przez zamknięte drzwi i rozpoznawania dziwnego smaku lub zapachu. Szpiedzy i paranoiczni żołnierze polegają na dobrej percepcji, aby dostrzec potencjalne kłopoty, zanim się pojawią.",
  "SHEET.Skills.ESP.Security": "Zabezpieczenia",
  "SHEET.Skills.ESP.SecurityDescription": "Zabezpieczenia to twoje zrozumienie zamków, ograniczeń, pułapek, kamer obserwacyjnych i wszelkich innych urządzeń zaprojektowanych by trzymać cię z dala od obszaru, w którym nie powinieneś przebywać. Dzięki dobrej ochronie możesz otworzyć zablokowane drzwi, odblokować kajdanki i przewidzieć, kiedy odbędzie się kolejna kontrola w kompleksie wroga.",
  "SHEET.Skills.ESP.SleightOfHand": "Zwinne Palce",
  "SHEET.Skills.ESP.SleightOfHandDescription": "Zwinne Palce to sztuka sprawiania, że małe przedmioty \"znikają\", często w kieszeni. Pozwala ona na chwytanie małych przedmiotów, nie większych od twojej dłoni, bez niczyjego spojrzenia i umieszczanie ich gdziekolwiek możesz sięgnąć. O ile nie planujesz zostać magikiem scenicznym, umiejętność ta jest najczęściej używana przez złodziei do chwytania rzeczy, które do nich nie należą.",
  "SHEET.Skills.ESP.Stealth": "Skradanie",
  "SHEET.Skills.ESP.StealthDescription": "Skradanie się obejmuje zarówno umiejętność ukrywania się, jak i zachowania ciszy. Skradanie się jest bardzo przydatną umiejętnością dla szpiegów i sabotażystów, a także dla każdego, kto woli uniknąć walki.",
  "SHEET.Skills.ESP.Survival": "Sztuka Przetrwania",
  "SHEET.Skills.ESP.SurvivalDescription": "Umiejętność ta obejmuje zdolność do przetrwania w nieprzyjaznym środowisku naturalnym. Jest ona najbardziej przydatna na obcych, \"ziemskich\" światach, gdzie można szukać jedzenia i wody, ale na najbardziej podstawowym poziomie pomaga znaleźć schronienie, zachować zapasy i utrzymać się przy życiu wystarczająco długo, by zostać uratowanym. Osoby z wysoką Umiejętnością Przetrwania mogą nawet być w stanie śledzić ludzi lub zwierzęta w dziczy.",

  "SHEET.Equipment.Armour": "Pancerz",
  "SHEET.Equipment.Worn": "Nosi",
  "SHEET.Equipment.Used": "Używa",
  "SHEET.Equipment.CloseCombat": "Walka w Zwarciu",
  "SHEET.Equipment.Weapon": "Broń",
  "SHEET.Equipment.Equipped": "Używana",
  "SHEET.Equipment.RangedWeapons": "Bronie Zasięgowe",
  "SHEET.Equipment.AmmoClips": "Amunicja",
  "SHEET.Equipment.Cybernetics": "Cybernetyka",
  "SHEET.Equipment.Wearables": "Ubrania",
  "SHEET.Equipment.GeneralEquipment": "Wyposażenie",
  "SHEET.Equipment.Item": "Przedmiot",
  "SHEET.Equipment.Count": "Ilość",
  "SHEET.Equipment.KarmaCost": "Karma",

  "SHEET.SocialFactor": "Współczynnik Socjalny",
  "SHEET.SocialFactorAbbr": "Wsp.Soc.",
  "SHEET.SocialFactorInfo": "Wpływa na testy Targowania się, Blefu, Uroku Osobistego i Dyplomacji. Bonus ograniczony do +{socialFactorCap}",
  "SHEET.SocialFactorInfoNoCap": "Wpływa na testy Targowania się, Blefu, Uroku Osobistego i Dyplomacji",
  "SHEET.SocialFactorFromWornItems": "Z noszonych",
  "SHEET.SocialFactorFromHonoraryRanks": "Z rang",
  "SHEET.SocialFactorFromOther": "Dodatkowe",
  "SHEET.SocialFactorTotal": "Sumaryczny (ogr.)",

  "SHEET.HonoraryRanks.Name": "Rangi Honorowe",
  "SHEET.HonoraryRanks.Empire": "Imperium",
  "SHEET.HonoraryRanks.Federation": "Federacja",
  "SHEET.HonoraryRanks.Unlocks": "Odblokowuje",

  "ITEM.Any": "Dowolne",
  "ITEM.Cost": "Koszt",
  "ITEM.Count": "Ilość",
  "ITEM.OnShip": "Na Statku",

  "ITEM.Name": "Nazwa Przedmiotu",
  "ITEM.Description": "Opis",
  "ITEM.Details": "Szczegóły",
  "ITEM.Wearable": "Do ubrania/noszenia",
  "ITEM.Worn": "Noszone",
  "ITEM.Notes": "Uwagi",
  "ITEM.WeaponHands": "Ręce",
  "ITEM.OneHanded": "Jednoręczna",
  "ITEM.TwoHanded": "Dwuręczna",
  "ITEM.Bothhanded": "Oburęczna",
  "ITEM.InternalID": "Wewnętrzny ID",
  "ITEM.Effects": "Efekty",
  "ITEM.SocialFactor": "Współczynnik Społeczny",
  "ITEM.KarmaCost": "Koszt Karmy",
  "ITEM.MeleeFightingDamageBonus": "Bonus do obrażeń przy bijatyce/broni białej",
  "ITEM.ResistKnockdown": "Opór przed Powaleniem",
  "ITEM.ExtraMeters": "Dodatkowe metry przemieszczania się na turę",
  "ITEM.EnduranceAddition": "Dodatek do Wytrzymałości",
  "ITEM.InitiativeAddition": "Dodatek do Inicjatywy",

  "ITEM.Background.Bonus": "Bonusy",
  "ITEM.Background.ChoicesNumber": "Sloty",
  "ITEM.Background.Effects": "Efekty",
  "ITEM.Background.EffectsDescritpion": "Opis Efektów",
  "ITEM.BackgroundTypeSkill": "Wybierz Umiejętność",
  "ITEM.BackgroundTypeEnhancement": "Wybierz Ulepszenie",
  "ITEM.BackgroundTypeSkillSelect": "Wybierz Typ Umiej.",
  "ITEM.BackgroundTypeSkillBonus": "Wartość Bonusu",
  "ITEM.BackgroundTypeEnhancementSelect": "Wybierz Typ Ulepszenia",

  "ITEM.Karma.Prerequisite": "Warunek użycia",
  "ITEM.Karma.Effect": "Efekt",
  "ITEM.Karma.Cost": "Koszt (0 oznacza WSZYSTKIE)",
  "ITEM.Karma.Skill": "Umiejętność",
  "ITEM.Karma.AllPoints": "Wszystkie punkty",

  "ITEM.Armour.Absorb": "Absorbuje obrażenia",
  "ITEM.Armour.AbsorbFighting": "Walki Wręcz",
  "ITEM.Armour.AbsorbMelee": "Broni Białej",
  "ITEM.Armour.AbsorbKinetic": "Kinetyczne",
  "ITEM.Armour.AbsorbEnergy": "Energetyczne",
  "ITEM.Armour.AbsorbExplosive": "Wybuchowe",
  "ITEM.Armour.AbsorbToxic": "Toksyczne",
  "ITEM.Armour.Discreet": "Dyskretna",
  "ITEM.Armour.Hardened": "Wzmocniona",
  "ITEM.Armour.AthleticsScore": "Modyfikator Atletyki",
  "ITEM.Armour.IntimidateScore": "Modyfikator Zastraszania",
  "ITEM.Armour.Enhancement": "Wewnętrzne ID ulepszenia",

  "ITEM.MeleeWeapons.Type": "Typ",
  "ITEM.MeleeWeapons.Finesse": "Wyrafinowanie",
  "ITEM.MeleeWeapons.Damage": "Obrażenia",
  "ITEM.MeleeWeapons.Damage2h": "Obrażenia (2 ręczna)",
  "ITEM.MeleeWeapons.TypeFighting": "Bijatyka",
  "ITEM.MeleeWeapons.TypeMelee": "Broń Biała",
  "ITEM.MeleeWeapons.AbsorbFighting": "Pochłania obrażenia Walki Wręcz",
  "ITEM.MeleeWeapons.AbsorbMelee": "Pochłania obrażenia Broni Białej",
  "ITEM.MeleeWeapons.AbsorbKinetic": "Pochłania obrażenia Broni Kinetycznej",
  "ITEM.MeleeWeapons.AbsorbEnergy": "Pochłania obrażenia Broni Energetycznej",
  "ITEM.MeleeWeapons.AbsorbExplosive": "Pochłania obrażenia Materiałów Wybuchowych",
  "ITEM.MeleeWeapons.AbsorbToxic": "Pochłania toksyny",

  "ITEM.RangedWeapons.Type": "Typ",
  "ITEM.RangedWeapons.TypeKinetic": "Kinetyczna",
  "ITEM.RangedWeapons.TypeEnergy": "Energetyczna",
  "ITEM.RangedWeapons.TypeGrenade": "Granat",
  "ITEM.RangedWeapons.TypeHeavyKinetic": "Ciężka, Kinetyczna",
  "ITEM.RangedWeapons.TypeHeavyEnergy": "Ciężka, Energetyczna",
  "ITEM.RangedWeapons.TypeHeavyExplosive": "Ciężka, Wybuchowa",
  "ITEM.RangedWeapons.IsHeavy": "Ciężka",
  "ITEM.RangedWeapons.Damage": "Obrażenia",
  "ITEM.RangedWeapons.DamageAbbr": "Obr.",
  "ITEM.RangedWeapons.ToHit": "Trudność",
  "ITEM.RangedWeapons.Difficulty": "Poziom Trudności",
  "ITEM.RangedWeapons.Range": "Zasięg",
  "ITEM.RangedWeapons.ShortRangeAbbr": "Krótki",
  "ITEM.RangedWeapons.MediumRangeAbbr": "Średni",
  "ITEM.RangedWeapons.LongRangeAbbr": "Daleki",
  "ITEM.RangedWeapons.ShortRange": "Krótki Zasięg",
  "ITEM.RangedWeapons.MediumRange": "Średni Zasięg",
  "ITEM.RangedWeapons.LongRange": "Daleki Zasięg",
  "ITEM.RangedWeapons.OneHanded": "Jednoręczna",
  "ITEM.RangedWeapons.Ammo": "Amunicja",
  "ITEM.RangedWeapons.AmmoInfo": "0 jeśli brak",
  "ITEM.RangedWeapons.Burst": "Burst",
  "ITEM.RangedWeapons.DestroyCover": "Niszczy Osłonę",
  "ITEM.RangedWeapons.DivideFire": "Rozstrzał",
  "ITEM.RangedWeapons.DirectFireExplosive": "Bezpośrednie Trafienie Ładunkiem",
  "ITEM.RangedWeapons.BlastRadius": "Promień Wybuchu",
  "ITEM.RangedWeapons.BlastRadiusFatal": "Zasięg Śmiertelny",
  "ITEM.RangedWeapons.BlastRadiusInjury": "Zasięg Raniący",
  "ITEM.RangedWeapons.IsTwoHanded": "Dwuręczna",
  "ITEM.RangedWeapons.DamageFatal": "Obr. w zasięgu śmiertelnym",
  "ITEM.RangedWeapons.DamageInjury": "Obr. w zasięgu raniącym",
  "ITEM.RangedWeapons.MinimumSafeRange": "Minimalna Bezpieczna Odległość",

  "ITEM.UsesAmmo": "Używa amunicji",
  "ITEM.MaxAmmoInClip": "Max ilość amunicji w magazynku",

  "ITEM.SkillAttributes": "Właściwości",
  "ITEM.SkillCategory": "Kategoria umiejętności",
  "ITEM.SkillScoreStart": "Wartość startowa umiejętności",

  "RANK.Harmless": "Harmless",
  "RANK.MostlyHarmless": "Mostly Harmless",
  "RANK.Novice": "Novice",
  "RANK.Competent": "Competent",
  "RANK.Expert": "Expert",
  "RANK.Master": "Master",
  "RANK.Dangerous": "Dangerous",
  "RANK.Deadly": "Deadly",
  "RANK.Elite": "Elite",

  "RANK.None": "Brak",
  "RANK.Imperial.Outsider": "Outsider",
  "RANK.Imperial.Serf": "Sługa",
  "RANK.Imperial.Master": "Mistrz",
  "RANK.Imperial.Squire": "Dziedzic",
  "RANK.Imperial.Knight": "Rycerz",
  "RANK.Imperial.Lord": "Lord",
  "RANK.Imperial.Baron": "Baron",
  "RANK.Imperial.Viscount": "Wicehrabia",
  "RANK.Imperial.Count": "Hrabia",
  "RANK.Imperial.Earl": "Jarl",
  "RANK.Imperial.Marquis": "Markiz",
  "RANK.Imperial.Duke": "Diuk",
  "RANK.Imperial.Prince": "Książę",
  "RANK.Imperial.King": "Król",

  "RANK.Federation.Recruit": "Rekrut",
  "RANK.Federation.Cadet": "Kadet",
  "RANK.Federation.Midshipman": "Aspirant",
  "RANK.Federation.PettyOfficer": "Mat",
  "RANK.Federation.ChiefPettyOfficer": "Bosman",
  "RANK.Federation.WarrantOfficer": "Chorąży Marynarki",
  "RANK.Federation.Ensign": "Podporucznik Marynarki",
  "RANK.Federation.Lieutenant": "Kapitan Marynarki",
  "RANK.Federation.LieutenantCommander": "Komandor Podporucznik",
  "RANK.Federation.PostCommander": "Komandor Porucznik",
  "RANK.Federation.PostCaptain": "Komandor",
  "RANK.Federation.RearAdmiral": "Kontradmirał",
  "RANK.Federation.ViceAdmiral": "Wiceadmirał",
  "RANK.Federation.Admiral": "Admirał",

  "TIER.Credits": "Kredyty",
  "TIER.CreditsAbbrev": "Cr",
  "TIER.MicroCredits": "MikroKredyty",
  "TIER.MicroCreditsAbbrev": "mCr",
  "TIER.Units": "Jednostki",
  "TIER.UnitsAbbrev": "u",

  "SETTINGS.systemMaxBackgroundsName": "Maksymalna liczba slotów na Pochodzenie",
  "SETTINGS.systemMaxBackgroundsHint": "Określa maksymalną liczbę slotów do zapełnienia Pochodzenie bohaterów. Domyślnie wg zasad - 4. Darmowe pochodzenie 'Trained Pilot' nie jest wliczone do puli. 0 oznacza brak limitów",
  "SETTINGS.defaultDifficultyNumberName": "Domyślny poziom trudności testów",
  "SETTINGS.defaultDifficultyNumberHint": "Określa domyślnie ustawiony poziom trudności dla rzutów",
  "SETTINGS.allowToRerollAllTestsName": "Homerule: Pozwól na przerzut każdego testu",
  "SETTINGS.allowToRerollAllTestsHint": "Pozwala na przerzut z Karmy każdego testu, w zasadach podręcznika przerzut możliwy jest tylko jeśli wypadnie 1 na rzucie",
  "SETTINGS.socialFactorCapName": "Ograniczenie Współczynnika Socjalnego",
  "SETTINGS.socialFactorCapHint": "Maksymalna wartość Współczynnika Socjalnego dodawana do rzutów. 0 oznacza bez ograniczeń",
  "SETTINGS.evolutionMaxSkillCapName": "Evolution: odblokuj maksymalne ograniczenie umiejętności",
  "SETTINGS.evolutionMaxSkillCapHint": "Ograniczenie umiejętności może przekroczyć 100",
  "SETTINGS.evolutionEnableEvolutionSkillsName": "Evolution: niestandardowe umiejętności",
  "SETTINGS.evolutionEnableEvolutionSkillsHint": "Pozwala na dodanie niestandardowych umiejętności do karty postaci",

  "TEST.SkillCheck": "Test Umiejętności: {skill}",
  "TEST.DifficultyNumber": "Poziom trudności",
  "TEST.ChildishlySimple": "Dziecinnie Prosty",
  "TEST.VeryEasy": "Bardzo Łatwy",
  "TEST.Easy": "Łatwy",
  "TEST.Average": "Średni",
  "TEST.Hard": "Trudny",
  "TEST.VeryHard": "Bardzo Trudny",
  "TEST.AlmostImpossible": "Niemal Niemożliwy",
  "TEST.BonusModifier": "Modyfikator Rzutu",
  "TEST.RollType": "Typ Rzutu",
  "TEST.PublicRoll": "Publiczny Rzut",
  "TEST.GMRoll": "Rzut do MG",
  "TEST.BlindRoll": "Ukryty Rzut",
  "TEST.SelfRoll": "Rzut do Siebie",
  "TEST.Roll": "Wykonaj Rzut",

  "CHAT.RollResult": "Wynik rzutu:",
  "CHAT.TestResult": "Wynik testu:",
  "CHAT.Roll": "Rzut:",
  "CHAT.KarmaReroll": "Przerzut z Karmy",
  "CHAT.SkillBonus": "Bonus z Umiejętności:",
  "CHAT.BonusModifier": "Modyfikator Rzutu:",
  "CHAT.DifficultyNumber": "Poziom Trudności:",
  "CHAT.TestSuccess": "Sukces",
  "CHAT.TestFailure": "Porażka",
  "CHAT.TestCritSuccess": "Krytyczny Sukces",
  "CHAT.TestCritFailure": "Krytyczna Porażka",
  "CHAT.ActorNotFound": "Nie znaleziono postaci!",
  "CHAT.NoKarmaPoints": "Brak punktów Karmy",
  "CHAT.ReRollUsingKarmaTitle": "Przerzut z Karmy",
  "CHAT.ReRollUsingKarmaMessage": "<strong>{actorName}</strong> przerzuca test: <strong>{testName}</strong> używając punktu Karmy",
  "CHAT.EditRoll": "Edytuj Rzut",
  "CHAT.Submit": "Zatwierdź",
  "CHAT.Cancel": "Anuluj",

  "WARN.ItemNotFound": "Przedmiot o wewnętrznym ID: '{internalId}' nie został znaleziony ani w przedmiotach, ani w kompendium. Spodziewany typ przedmiotu: '{type}'",
  "WARN.ItemCannotBeAdded": "Przedmiot '{item}' nie może zostać dodany do tej postaci",
  "WARN.MaxCapWarning": "Maksymalna wartość umiejętności {skillName} jest ustawiona na {maxCap}. Próbujesz ustawić wartość {skillValue}, która przekracza ograniczenie.",

  "EDRPG.DeleteSkillTitle": "Usuń Umiejętność",
  "EDRPG.DeleteSkillContent": "Czy na pewno chcesz usunąć tę umiejętność? Tej operacji nie można cofnąć.",

  "Yes": "Tak",
  "No": "Nie"
}
